/* Action title presented to user when sharing a photo */
"actionTitle" = "分享照片";

/* Cancel */
"cancel" = "取消";

/* OK */
"ok" = "确定";

/* Button title for Email */
"emailTitle" = "电子邮件";

/* Button title for Facebook */
"facebookTitle" = "Facebook";

/* Button title for Twitter */
"twitterTitle" = "Twitter";

/* String used to inform user that their photo is being sent via email */
"emailingNotification" = "用电子邮件发送照片";

/* String used to inform user that their photo is being sent via Facebook */
"facebookingNotification" = "发送照片至 Facebook";

/* String used to inform user that their photo is being sent via twitter */
"twitteringNotification" = "发送照片至 Twitter";

/* Default tweet message used when sending Twitter picture */
"tweet" = "外出走动";

/* Default name for processed photo */
"processedPhotoName" = "CrossProcess 处理的照片";

/* Default title for processed photo sent to Facebook */
"facebookPhotoTitle" = "CrossProcess 处理的照片";

/* Email body message text */
"emailBody" = "<a href=\"http://www.crossprocessapp.com/\">使用 CrossProcess 拍摄</a>";

/* Navigation title for More Apps */
"moreAppsTitle" = "更多应用程序";

/* Navigation title for Extras */
"communityTitle" = "社区";

/* Option Header title for Process */
"processHeaderText" = "流程";

/* Option Header title for Extras */
"extrasHeaderText" = "其他";

/* Welcome to CrossProcess 2.0 Message */
"welcomeMessageTitle" = "欢迎使用 CrossProcess";

"welcomeMessage" = "拍摄一张照片，然后照片将通过其中一种彩色胶片处理。\n或者，单击取消，然后按照相机按钮，从照片库中选择一张现成的照片。";

/* Xib strings for user interface controls in the setting table */

"redLabel" = "红色";

"greenLabel" = "绿色";

"blueLabel" = "蓝色";

"basicLabel" = "基本";

"extremeLabel" = "极度";

"borderLabel" = "边框";

"saveOriginalLabel" = "保存源文件";

"fullSizeImagesLabel" = "最大尺寸图像";

"communityLabel" = "社区";

"moreAppsLabel" = "更多应用程序";

"introVideoText" = "介绍视频";
